[Cues]
Act_E2_4B_ArtClass_ArcadiaPicture01_Look01_Max_010 = "Arcadia Bay terlihat cara yang lebih megah di sini ..."
Act_E2_4B_ArtClass_ArcadiaPicture02_Look01_Max_010 = "Bahkan dalam gambar, hutan di sekitar sini selalu terlihat misterius ..."
Act_E2_4B_ArtClass_CHAlyssa_Look01_Max_010 = "Alyssa benar-benar hidup untuk kelas nya ..."
Act_E2_4B_ArtClass_CHDana_Look01_Max_010 = "Dana siap nya 15 menit dari ketenaran."
Act_E2_4B_ArtClass_CHDaniel_Look01_Max_010 = "Daniel selalu di luar mencari di ..."
Act_E2_4B_ArtClass_CHHayden_Look01_Max_010 = "Sulit untuk tidak seperti Hayden, karena ... dia hanya tidak peduli."
Act_E2_4B_ArtClass_CHMax_VoicesOver01_Max_010 = "Saya punya sedikit waktu sebelum kelas Mr. Jefferson, jadi ... saya bisa melakukan beberapa berkeliaran."
Act_E2_4B_ArtClass_CHMax_VoicesOver01_Max_020 = "ini bajingan elit membuang banyak partai besar ... kesempatan lain untuk Nathan Prescott dengan dosis seseorang ..."
Act_E2_4B_ArtClass_CHNathan_Look01_Max_010 = "Aku tidak percaya Principal memungkinkan dia tinggal di sekolah setelah saya menceritakan apa yang terjadi."
Act_E2_4B_ArtClass_CHNathan_Look02_Max_010 = "Saya harus memberitahu Kepala Sekolah tentang Nathan dan senjata hanya untuk asuransi jiwa ..."
Act_E2_4B_ArtClass_CHStella_Look01_Max_010 = "Stella cerdas untuk tetap keluar dari semua drama."
Act_E2_4B_ArtClass_CHTaylor_Look01_Max_010 = "Saya suka sisi artistik Taylor, bukan kepribadiannya."
Act_E2_4B_ArtClass_CHTrevor_Look01_Max_010 = "Trevor survei domain-nya."
Act_E2_4B_ArtClass_CHVictoria_Look01_Max_010 = "Aku merasa begitu canggung setelah mengantongi pada Victoria kemarin ..."
Act_E2_4B_ArtClass_CHVictoria_Look02_Max_010 = "Bahkan jika Victoria mengabaikan saya, saya senang kami berbicara kemarin."
Act_E2_4B_ArtClass_DanielDrawing_Look01_Max_010 = "Itu sketsa besar Dana. Daniel adalah real deal."
Act_E2_4B_ArtClass_EverydayHeroesPoster_Look01_Max_010 = "Kurasa aku keluar dari waktu untuk menyerahkan foto untuk kontes. Ironi!"
Act_E2_4B_ArtClass_GroupPhoto_Look01_Max_010 = "Itu menakjubkan ketika Mr Jefferson mengambil gambar kelas minggu pertama. Meskipun saya tidak ingin berada dalam gambar sama sekali, itu keren cukup sialan untuk menonton dia di tempat kerja membingkai kami."
Act_E2_4B_ArtClass_JeffPoster01_Look01_Max_010 = "Saya suka melihat Mr. Jefferson foto mengagumkan di sampul majalah tersebut."
Act_E2_4B_ArtClass_JeffPoster02_Look01_Max_010 = "Jadi keren untuk melihat gambar yang diterbitkan sebenarnya Mr Jefferson. Memberikan saya harapan."
Act_E2_4B_ArtClass_JeffersonCamera_Look01_Max_010 = "Whoa! Mr Jefferson tidak main-main dengan rakasa itu. Dia mungkin membayar 20 ribu untuk kamera yang ... Aku yakin dia mendapat gambar digital murni. Tapi aku masih menggali kamera instan kecilku."
Act_E2_4B_ArtClass_KateChair_Look01_Max_010 = "Kurasa Kate akan kehilangan kelas sekarang ... aku khawatir tentang dia."
Act_E2_4B_ArtClass_ObjectOnMaxDesk_Look01_Max_010 = "Ini keren bahwa Mr Jefferson menerbitkan buku kecil sendiri tips foto."
Act_E2_4B_ArtClass_Printer_Look01_Max_010 = "printer Itu menakjubkan. Aku ingin melihat bagaimana mereproduksi foto-foto saya. Saya bisa memompa keluar galeri acara keseluruhan dengan hal itu. Ketika saya tidak mengisap. Suatu hari ..."
Act_E2_4B_ArtClass_SeeDavid_VoiceOver01_Max_010 = "Oke, mengapa Daud mengambil foto Kate? Sekarang ini begitu salah. Dan aneh ..."
Act_E2_4B_Corridor_BlackwellNotice01_Look01_Max_010 = "Saya harus merasa beruntung berada di sini."
Act_E2_4B_Corridor_BlackwellNotice02_Look01_Max_010 = "Membawa pistol ke kelas dingin, meskipun."
Act_E2_4B_Corridor_BlackwellNotice03_Look01_Max_010 = "Putus asa banyak? Kami sudah ada di sini ..."
Act_E2_4B_Corridor_Board02_Look01_Max_010 = "Anda dapat benar-benar belajar banyak tentang sebuah sekolah oleh kotoran aneh diposting di papan."
Act_E2_4B_Corridor_CHCourtney_Look01_Max_010 = "Courtney akan melakukan apa pun untuk Victoria dan Vortex Klub ..."
Act_E2_4B_Corridor_CHDavid_Look01_Max_010 = "Kalau saja aku tahu apa yang David Madsen benar-benar sampai ke ..."
Act_E2_4B_Corridor_CHEvan_Look01_Max_010 = "Saya suka bagaimana Evan adalah" lebih di atas "Vortex Klub dan segala sesuatu yang lain."
Act_E2_4B_Corridor_CHJefferson_Look01_Max_010 = "Saya yakin Pak Jefferson telah harus berurusan dengan banyak siswa yang bermasalah."
Act_E2_4B_Corridor_CHJuliet_Look01_Max_010 = "Juliet adalah meletakkan smackdown pada Zachary."
Act_E2_4B_Corridor_CHJustin_Look01_Max_010 = "Justin selalu terlihat dirajam."
Act_E2_4B_Corridor_CHLogan_Look01_Max_050 = "Saya sangat berharap jackass ini akan menggunakan perlindungan waktu berikutnya."
Act_E2_4B_Corridor_CHLuke_Look01_Max_010 = "Luke selalu menggunakan ponsel sebagai perisai untuk menghindari orang-orang."
Act_E2_4B_Corridor_CHPrincipal_Look01_Max_010 = "Aku bersumpah Wells Principal selalu tampak tertekan ..."
Act_E2_4B_Corridor_CHZachary_Look01_Max_010 = "Zachary selalu tampak seperti dia siap untuk melempar bola."
Act_E2_4B_Corridor_GlobalWarmingNote_Look01_Max_010 = "Aku harus pergi dan melihat apa yang bisa saya pelajari ..."
Act_E2_4B_Corridor_MPA01_Look01_Max_010 = "Sekarang mengapa Frank Bowers memiliki gelang Anda?"
Act_E2_4B_Corridor_MPA01_Look01_Max_020 = "Mungkin Anda berutang uang kepada Frank juga ..."
Act_E2_4B_Corridor_MPA01_Look01_Max_030 = "Saya berharap Anda dan Chloe kabur sebelumnya."
Act_E2_4B_Corridor_MPA01_Look01_Max_040 = "Saya akan mencari tahu apa yang terjadi padamu, Rachel."
Act_E2_4B_Corridor_MaxLocker_Look01_Max_010 = "Aku benci harus semua orang melihat ke dalam loker."
Act_E2_4B_Corridor_Plan01_Look01_Max_010 = "Berapa banyak siswa pernah benar-benar menghafal semua omong kosong ini? Saya kira kita semua harus, hari ini."
Act_E2_4B_Corridor_Poster01_Look01_Max_010 = "Saya tidak begitu pelit dengan darahku."
Act_E2_4B_Corridor_Poster02_Look01_Max_010 = "Ya, poster ini harus berhenti pengganggu mati dalam jejak mereka."
Act_E2_4B_Corridor_Poster03_Look01_Max_010 = "Untung aku meninggalkan AK saya di rumah."
Act_E2_4B_Corridor_Trophy01_Look01_Max_010 = "Lihatlah piala ini. Harus menyerah bagi mereka Bigfoots. Mereka menginjak-injak."
Act_E2_4B_Corridor_Trophy02_Look01_Max_010 = "Blackwell yakin mengambil renangnya serius. Tapi berang-berang yang lucu. Pergi Berang-berang!"
Act_E2_4B_Corridor_VortexBanner_Look01_Max_010 = "Bergabunglah dengan kami ... atau mati!"
Act_E2_4B_Corridor_VortexPoster01_Look01_Max_010 = "Apakah ada yang percaya omong kosong ini?"
Act_E2_4B_Corridor_VortexPoster02_Look01_Max_010 = "Ini adalah" Invasi Vortex Club "..."
Act_E2_4B_Corridor_VortexPoster03_Look01_Max_010 = "Saya tidak ingin berada di sebuah" End Of The World "pesta dengan Nathan Prescott. Terlalu banyak kebenaran dalam periklanan."
Act_E2_4B_Corridor_VortexPoster05_Look01_Max_010 = "Jika saya normal, saya akan menjadi super gembira tentang pergi ke heboh besar."
Act_E2_4B_Corridor_VortexPoster06_Look01_Max_010 = "Jika visi tornado saya menjadi kenyataan, itu akan menjadi" akhir dunia "..."
Act_E2_4B_Corridor_VortexPoster07_Look01_Max_010 = "Jadi Anda bisa hampir menembak seseorang pada hari Senin dan partai pada hari Jumat? Prescott Power."
Act_E2_4B_Corridor_WarrenText_VoiceOver01_Max_010 = "Aku masih punya waktu, aku bisa pergi melihat Warren bermain ilmuwan gila di laboratorium."
Act_E2_4B_SciClass_Beckers_Look01_Max_010 = "" Ambilkan otak, Igor! ""
Act_E2_4B_SciClass_CHBrooke_Look01_Max_010 = "Brooke selalu agak berpura-pura seperti aku hampir ... tidak ada. Kenapa?"
Act_E2_4B_SciClass_CHGrant_Look01_Max_010 = "Ms. Hibah ini sangat keren dan cerdas. Dia mendefinisikan kata" guru. ""
Act_E2_4B_SciClass_CHWarren_Look01_Max_010 = "Ada Pak Wisaya bekerja keras."
Act_E2_4B_SciClass_CHWarren_Look02_Max_010 = "Saya tidak ingin tertawa, tapi ia tampak begitu lucu ..."
Act_E2_4B_SciClass_CHWarren_Look03_Max_010 = "Itu kecil gagal."
Act_E2_4B_SciClass_CHWarren_Look04_Max_010 = "Eureka! Dia melakukannya!"
Act_E2_4B_SciClass_FishTank_Interact01_Max_010 = "Atau tidak akan terjadi sama sekali."
Act_E2_4B_SciClass_FishTank_Look01_Max_010 = "Aku yakin jika saya sentuh kaca semua makhluk laut menyeramkan ini akan muncul."
Act_E2_4B_SciClass_PeriodicTable_Look01_Max_010 = "A tabel periodik ... Berharap aku tahu apa yang" periodik "berarti ..."
Act_E2_4B_SciClass_SciencePoster01_Look01_Max_010 = "Saya berharap saya bisa membawa mini Warren dengan saya untuk ujian Ilmu saya."
Act_E2_4B_SciClass_SciencePoster02_Look01_Max_010 = "DaVinci adalah bos."
Act_E2_4B_SciClass_Skeleton_Look01_Max_010 = "Bertanya-tanya mengapa mereka tidak menggunakan kerangka nyata ..."
Act_E2_4B_SciClass_WarrenPhoto_Photo_Max_010 = "Itu menyenangkan membantu Warren. Dia cukup lucu saat dia dalam penuh pada modus pecandu ..."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Dana_010 = "Buat aku yang indah, Hayden. Vogue, vogue, vogue ..."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Dana_030 = "Bagaimana penampilanku, Taylor?"
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Hayden_020 = "Dana, Anda berada di luar kendali. Belok kiri, lalu ke kanan ... Tunjukkan cinta!"
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Nathan_060 = "Oh, aku yakin dia akan melaporkan kami ke Kepala Sekolah."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Nathan_070 = "Seperti saya memberikan fuck terbang."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Nathan_090 = "Seperti ada yang tidak. Max adalah sedikit seperti ..."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Taylor_040 = "Kau tampak seperti keledai."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Victoria_050 = "Apakah Anda pikir Max akan marah kita duduk di mejanya?"
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Victoria_080 = "Atau dia akan lari ke Mr. Jefferson. Seperti dia yang peduli."
Cue_E2_4B_ArtClass_BeforeLesson_IGE_Victoria_100 = "Shh! Saya pikir dia bisa mendengar kita ..."
Cue_E2_4B_ArtClass_BeginLesson_Jefferson_110 = "Tidak ada smartphone di kelas, Max! Masukan itu pergi."
Cue_E2_4B_ArtClass_CHAlyssa_Phase01_Alyssa_001 = "Tidak sekarang, Max, aku merenungkan kotoran."
Cue_E2_4B_ArtClass_CHDanaDial_Phase01_Dana_056 = "Tidak ada waktu untuk berbicara, Max. Berpose berlangsung."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Daniel_002 = "Menunggu untuk menarik Dana setelah Hayden mendapat papparazzi nya di."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Daniel_010 = "Percayalah, saya mengerti."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Daniel_013 = "Saya harap Anda menyukai sketsa saya lakukan dari kemarin ..."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Daniel_014 = "Jangan khawatir, Max. Aku tidak akan meminta Anda lagi untuk berpose untuk saya."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Daniel_017 = "Excellent. Saya punya banyak" Suka "di FB. Ah, membuat Anda tersipu malu!"
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Daniel_019 = "Suatu hari nanti potret Anda dapat menggantung di Daniel Da Costa sayap Louvre. Kita akan membicarakannya nanti."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_001 = "Ada apa, Daniel?"
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_009 = "Apakah Anda marah aku tidak membiarkan Anda sketsa saya kemarin? Aku hanya malu. Aku begitu malu ..."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_015 = "Cinta. Dan itu avatar baru saya."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_016 = "Tentu saja. Tapi percaya atau tidak, saya mendapatkan malu berpikir tentang orang-orang melihat saya ..."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_018 = "Diam!"
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_020 = "Tolong jangan tersinggung. Aku merasa seperti dork ketika seseorang berbakat meminta saya untuk berpose."
Cue_E2_4B_ArtClass_CHDanielDial_Phase01_Max_021 = "Aku ingin mendapatkan kesempatan kedua di sejarah seni dengan Anda ..."
Cue_E2_4B_ArtClass_CHDanielDial_Phase02_Daniel_001 = "Anda ingin potret yang sekarang? Serius? Mari kita bicara nanti."
Cue_E2_4B_ArtClass_CHHayden_Phase01_Hayden_001 = "Aku agak melakukan sesuatu sekarang, Max."
Cue_E2_4B_ArtClass_CHTaylor_Phase01_Taylor_001 = "Tidak ada waktu untuk berbicara, Max. Art berlangsung."
Cue_E2_4B_ArtClass_CorridorInsertion_IGE_TeenFemale01_020 = "Seperti aku akan melewatkannya. Saya memiliki pakaian yang paling manis ..."
Cue_E2_4B_ArtClass_CorridorInsertion_IGE_TeenFemale02_030 = "Saya melihat Victoria dan teman-temannya belanja untuk pesta."
Cue_E2_4B_ArtClass_CorridorInsertion_IGE_TeenFemale03_050 = "salju itu begitu gila."
Cue_E2_4B_ArtClass_CorridorInsertion_IGE_TeenFemale04_060 = "Serius. Hello, perubahan iklim!"
Cue_E2_4B_ArtClass_CorridorInsertion_IGE_TeenMale02_010 = "Jadi kau pergi ke pesta Vortex Club?"
Cue_E2_4B_ArtClass_CorridorInsertion_IGE_TeenMale02_040 = "Itu mengingatkan saya, saya harus mencetak beberapa gulma dari Nathan."
Cue_E2_4B_ArtClass_Interrupt01_Zachary_010 = "Yo, beberapa kotoran gila akan turun di asrama perempuan! Lihat ini!"
Cue_E2_4B_ArtClass_Interrupt02_Jefferson_010 = "Zachary, tidak datang ke kelas saya seperti itu lagi ..."
Cue_E2_4B_ArtClass_Interrupt05_Jefferson_010 = "Dengar! Semua orang tetap seated-"
Cue_E2_4B_ArtClass_Interrupt06_Jefferson_010 = "Diberhentikan."
Cue_E2_4B_ArtClass_JeffEnter_IGE_Alyssa_040 = "Dia tidak merasa baik."
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_010 = "Oke, aku tahu kau mencintaiku, tetapi jika Anda tidak di kelas ini, mengalahkan itu. Semua orang, silahkan duduk. Kami memiliki banyak untuk menutupi hari ini dan begitu sedikit waktu seperti biasa ... Saya melihat semua tersangka di sini ... "
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_020 = "Siapa saja melihat Kate Marsh?"
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_050 = "Kedengarannya seperti Anda tertawa tentang video pergi virus. Mungkin itu melibatkan mahasiswa, atau teman. Aku bertanya-tanya bagaimana rasanya memiliki gambar palsu sendiri ditembak di seluruh dunia bagi orang untuk menilai ... biasanya, orang perlu sesuatu untuk menilai sehingga mereka tidak pernah mengambil baik melihat diri mereka sendiri. "
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_060 = "Kami bisa terima kenyataan TV untuk beberapa itu. Pada akhirnya, kita hanya bisa menyalahkan diri kita sendiri untuk berpartisipasi ..."
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_070 = "Berbicara tentang partisipasi, ada beberapa jiwa di sini yang belum memasukkan foto dalam kontes."
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_080 = "Seperti Max Caulfield, misalnya. Siapa yang saya tahu tidak sabar untuk masuk, kan?"
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_090 = "Saya yakin Anda membaca silabus seperti itu adalah sebuah buku Harry Potter, sehingga Anda harus tahu | hari ini kita belajar" chiaroscuro "-yaitu kata yang indah tentang kontras antara | terang dan gelap, yang shadowplay yang memberikan fotografi seperti ... kekuatan visual. "
Cue_E2_4B_ArtClass_JeffEnter_IGE_Jefferson_100 = "Ini yin dasar dan yang. Hitam dan putih gambar yang efektif justru karena kontras mereka. Meskipun kita tidak secara teknis" melihat "di monochrome-"
Cue_E2_4B_ArtClass_JeffEnter_IGE_Victoria_030 = "Saya pikir semua orang telah melihat Kate Marsh sekarang ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_010 = "Ya ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_020 = "Kita akan bicara nanti ok? Aku harus pergi ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_030 = "Karena aku tidak bisa memiliki percakapan dengan Anda sekarang, oke? Apakah Anda silahkan saja menutup telepon?"
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_040 = "Oke."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_060 = "Tentu, oke ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_070 = "Dengar, saya punya kelas saya harus mengajar, aku harus pergi ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_080 = "Mm-hmm. Oke, aku akan melakukannya ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_090 = "Oh, aku tahu. Itu masuk akal ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_100 = "Mari kita bicara tentang ini nanti ..."
Cue_E2_4B_ArtClass_JeffPhoneLoop_IGE_Jefferson_110 = "Serius, saya harus menutup sekarang ..."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_030 = "Terlambat."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_050 = "Benar. Bisakah saya duduk di meja saya sekarang?"
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_080 = "Assholes."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_110 = "Terlambat."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_130 = "Dapatkah saya duduk please?"
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_190 = "Tidak sama sekali, Victoria."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_210 = "Anda akan tahu. Dapatkah saya duduk sekarang?"
Cue_E2_4B_ArtClass_VictoriaNathanDial_Max_260 = "Anda benar-benar dipaku saya."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_010 = "Lebih baik diam, Victoria. Kami memiliki informan utama dan pembohong sini."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_040 = "Oh membakar! Max sangat takut ketika dia memiliki cadangan."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_070 = "Bahkan, kotoran saja mulai, Max."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_090 = "Di sinilah Max misterius. Menyamar sebagai hipster pixie."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_120 = "Meow. Bawalah cakar. Saya suka melihat anak ayam melawan."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_150 = "Biarkan dia memiliki meja. Itu semua dia punya ..."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_200 = "Max adalah sebuah pelacur perhatian."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Nathan_220 = "Yeah, Max. Jadi saya tidak akan melupakan Anda."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_020 = "Dan paparazi. Saya ingin foto itu, pelacur. Atau saya mendapatkan jahat."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_060 = "Jangan sombong. Ini belum berakhir."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_100 = "Atau paparazi. Saya ingin foto itu, pelacur. Atau saya mendapatkan jahat."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_140 = "Aku tidak tahu ... Bisakah Anda?"
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_180 = "Apakah Anda pikir kami teman-teman terbaik selamanya atau sesuatu?"
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_210 = "Oh, silakan lakukan. Ambil selfie saat ini."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_250 = "Seperti semua seniman twee berharga lain di sini."
Cue_E2_4B_ArtClass_VictoriaNathanDial_Victoria_290 = "Max pikir kami akan menjadi tunas. Vidio ha ha."
Cue_E2_4B_ArtClass_WarrenComeIn_Max_008 = "Hey Warren!"
Cue_E2_4B_ArtClass_WarrenComeIn_Max_020 = "Kate memiliki banyak di piring nya ..."
Cue_E2_4B_ArtClass_WarrenComeIn_Warren_005 = "Apa up, Max?"
Cue_E2_4B_ArtClass_WarrenComeIn_Warren_010 = "Saya melihat Kate sebelumnya dan matanya bengkak karena menangis."
Cue_E2_4B_ArtClass_WarrenComeIn_Warren_030 = "Saya tidak tahu harus berkata apa dan dia tidak mengatakan apa-apa ..."
Cue_E2_4B_ArtClass_WarrenComeIn_Warren_040 = "Mungkin aku akan melihat nanti?"
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Courtney_001 = "Ciao, Max. Tidak ada foto silahkan. Saya harus datang dengan daftar tamu untuk soiree Vortex Club."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Courtney_010 = "Oh, seperti Anda peduli."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Courtney_012 = "Anda tampaknya anti-fashion, meskipun. A Vortex klub pihak memiliki kode berpakaian ketat. Apakah Anda bahkan memiliki gaun? Maaf, tapi bagus mencoba."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Courtney_014 = "Membuat daftar tamu saya lebih mudah. ​​Ciao."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Courtney_016 = "Terima kasih, Max. Saya tidak berpikir Anda memperhatikan fashion tinggi. Begini saja, aku akan menempatkan Anda di atas daftar tamu dan sebelum pesta, saya dapat memberikan beberapa tips."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Courtney_018 = "Aku akan mengirimkan info partai nanti. Kembali ke daftar!"
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Max_008 = "Hei, Courtney."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Max_009 = "Benarkah?"
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Max_011 = "Saya tidak anti-soirée."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Max_013 = "Kau benar-aku tidak."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Max_015 = "Saya yakin Vortex Club memiliki kode berpakaian. Seperti yang Anda lihat, saya perlu saran Anda pada apa yang akan dikenakan."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase01_Max_017 = "Cool. Terima kasih, Courtney."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase02_Courtney_001 = "Lupakan saja, Max. Tidak soiree untuk Anda."
Cue_E2_4B_Corridor_CHCourtneyDial_Phase02_Courtney_002 = "Tidak sabar untuk boneka Anda. Bicara segera."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_035 = "Max, bisa kita bicara?"
Cue_E2_4B_Corridor_CHDavid_Phase01_David_036 = "Saya tahu hal mendapat sedikit dipanaskan kemarin di kamar Chloe ... Apakah itu benar-benar reefer Anda?"
Cue_E2_4B_Corridor_CHDavid_Phase01_David_037 = "Apakah kau keberatan jika kita berbicara tentang apa yang terjadi kemarin dengan Chloe?"
Cue_E2_4B_Corridor_CHDavid_Phase01_David_040 = "Bahkan aku tidak banyak bajingan ... Dan aku minta maaf tentang kemarin. Aku salah, tapi marah. Cannabis adalah bukan masalah besar bagi Anda, tetapi telah ke Chloe."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_044 = "Dia mendapat di wajah saya dan memanggil saya" babi. "Dan aku masih salah. Aku akan menebusnya Chloe. Dan aku minta maaf."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_045 = "Aku yakin dia mengatakan kepada Anda mengapa. Apakah dia menyebutkan ... dia mungkin mencuri salah satu senjata saya?"
Cue_E2_4B_Corridor_CHDavid_Phase01_David_046 = "Jika aku tidak peduli tentang dia, aku tidak akan peduli sama sekali. Ketika saya usianya aku tahu membesarkan lebih banyak sih ... Dia lebih baik dari itu. Semua anak-anak Anda. Jadi Kate Marsh . "
Cue_E2_4B_Corridor_CHDavid_Phase01_David_049 = "Anda melangkah di antara kami pada waktu yang sangat buruk. Dia masalah lain."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_050 = "Saya seharusnya tidak mengatakan apa-apa. Kau tahu tentang video yang terjadi di sekitar ..."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_053 = "Max, ini bukan hanya tentang Kate Marsh. Kekhawatiran saya adalah untuk keselamatan semua siswa Blackwell. Termasuk Anda."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_054 = "Soldier, Anda tidak memiliki fakta. Kau pikir aku munafik karena saya ingin kamera di sini untuk keselamatan siswa?"
Cue_E2_4B_Corridor_CHDavid_Phase01_David_057 = "Ini akan memakan waktu lebih dari Ms. Grant dan permohonannya untuk menemukan siswa yang hilang."
Cue_E2_4B_Corridor_CHDavid_Phase01_David_059 = "Saya tidak ingin bertengkar dengan Anda lagi. Aku tidak ingin bertarung dengan siapa pun lagi ... Itu semua, Max."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_038 = "Ya, itu. Anda tahu bahwa ganja hampir hukum di Oregon. Aku bisa mendapatkannya di Blackwell. Apakah Anda akan bust saya sekarang, Mr. Madsen?"
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_039 = "Tidak ... Ini milik teman saya. Apakah Anda akan bust saya sekarang, Mr. Madsen?"
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_041 = "Kau seorang veteran tempur. Dia tidak ada ancaman untuk Anda."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_042 = "Saya tidak berpikir begitu. Dan anda menekan Chloe."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_043 = "Anda memukul Chloe."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_047 = "Tapi Anda memperlakukan Kate sangat buruk ..."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_048 = "Bagaimana Kate?"
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_051 = "Kate tidak melakukan sesuatu yang salah."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_052 = "Apakah itu sebabnya Anda diganggu Kate kemarin? Aku mengambil foto saat itu demi pengawasan."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_055 = "Itu akan mengambil lebih dari kamera pengintai."
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_060 = "Permisi, Pak Madsen?"
Cue_E2_4B_Corridor_CHDavid_Phase01_Max_061 = "Bukankah itu tanggung jawab Anda sebagai kepala keamanan? Kecuali Anda tahu sesuatu tentang Rachel Amber yang orang lain tidak ..."
Cue_E2_4B_Corridor_CHDavid_Phase02_David_001 = "Anda terbaik tidak mengganggu mengobrol saya sekarang."
Cue_E2_4B_Corridor_CHEvanDial_Phase01_Trevor_002 = "Yo Maxwell Pintar. Bicara kemudian, keren?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_008 = "Aku hanya terganggu ketika Anda menghindari balik dalam foto. Tapi kau tahu ini. Jadi apa yang bisa saya lakukan untuk Anda, Max?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_042 = "Itu rahasia. Firman di jalan adalah bahwa Anda dan Kate memiliki konfrontasi kecil dengan kepala keamanan kami kemarin."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_043 = "Kau bukan satu-satunya. Apakah Anda memiliki sesuatu yang Anda ingin memberitahu saya?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_047 = "Tentu saja tidak. Mr. Madsen tidak jiwa yang paling lembut. Apakah Anda punya bukti dia menghasut situasi?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_048 = "Anda dapat berbicara dengan saya kapan saja. Dan Max, bisa saya berbicara dengan Anda tentang Kate?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_049 = "Mr. Madsen membingungkan takut dengan keamanan. Maaf Kate harus menjadi target paranoia. Jika Anda punya bukti saya bisa berbicara dengan Kepala Sekolah Wells ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_052 = "Selalu mengambil tembakan. Nomor saya satu aturan fotografi."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_053 = "Biarkan saya melihat bahwa foto setelah kelas. Anda sudah berpikir seperti seorang fotografer nyata."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_054 = "Dan Max, aku berjanji hal ini sedang dibahas oleh fakultas."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_055 = "Saya menganggap Anda tahu tentang video virus ini ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_058 = "Bagaimana jika Kate membawa ini pada dirinya? Dia bermaksud baik, tapi mungkin dia terlalu banyak protes ... Dia sepertinya dia menahan kebenaran. Apakah Anda berbicara dengannya?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_064 = "Rachel Amber? Apa harus ia lakukan dengan Kate?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_066 = "Aku rindu Rachel juga. Tapi berpikir tentang diri Anda, Max. Principal Wells bercerita tentang apa kata Anda terjadi di kamar mandi ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_067 = "Rachel tidak seperti Kate. Principal Wells mengatakan Anda memiliki sesuatu di pikiran Anda, Anda tidak akan memberitahunya. Anda peduli untuk berbagi?"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_072 = "Ini adalah tuduhan serius, Max."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_074 = "Saya harap begitu, Max Tapi mudah untuk menunjuk jari |..? Jika Mr Madsen mengklaim Anda mungkin dealer pot seperti yang dia lakukan, saya harus percaya padanya"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Jefferson_075 = "Saya ingin percaya bahwa, Max. Sepertinya ada banyak drama di sekitar Anda minggu ini."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_007 = "Maaf mengganggu Anda, Mr. Jefferson ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_044 = "Tidak persis. Tidak pernah keberatan, maaf. Aku harus pergi dan bekerja ... pada foto saya."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_045 = "Aku melangkah di antara David Madsen menggonggong semua di wajah Kate tentang sesuatu ... Dia tidak pantas untuk itu."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_046 = "Saya melihat David Madsen melecehkan Kate kemarin. Dia membuatnya takut."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_050 = "kata saya tidak cukup baik? Satu kali aku memilih untuk tidak mengambil gambar ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_051 = "Oh ya. Saya memiliki sebuah foto yang sebenarnya, untuk sekali."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_056 = "Semua orang tahu. Itu sebabnya saya ingin melihat Anda. Kate sedang dipermalukan setiap hari."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_057 = "Kate panik oleh semua ini. Dia tidak bisa melakukan pekerjaan rumah sementara dia sedang tersiksa setiap hari."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_059 = "Aku akan. Dia marah aku merindukan panggilan hari ini. Aku hanya tidak ingin Kate Marsh menjadi Rachel Amber berikutnya ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_061 = "Tidak ... Aku hanya tidak ingin Kate Marsh menjadi Rachel Amber berikutnya ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_062 = "Ya, saya berbicara dengannya di telepon hari ini."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_063 = "Ya, saya berbicara dengannya pagi ini."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_065 = "Dia butuh teman dan dukungan sekarang. Aku hanya tidak ingin Kate Marsh menjadi Rachel Amber berikutnya ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_068 = "Itu adalah percakapan pribadi. Bukan berarti saya tidak akan memberitahu Anda ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_069 = "Itu terjadi. Nathan Prescott memiliki senjata di gadis-gadis 'kamar mandi kemarin."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_070 = "Tidak sekarang. Aku akan menceritakan semuanya segera setelah saya mencari tahu."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_071 = "Saya melihat Nathan dengan pistol di gadis-gadis 'kamar mandi kemarin ... aku terlalu takut untuk pergi ke Wells Principal."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_073 = "Jadi Anda tidak percaya padaku? Aku tidak akan pernah membuat sesuatu seperti ini sampai."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_076 = "Dengar, harus aku-"
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_080 = "Dengan semua nya" Orang Hilang "poster di sekitar, sulit untuk tidak memikirkan dia ..."
Cue_E2_4B_Corridor_CHJeffDial_Phase01_Max_081 = "Hanya antara kau dan aku, aku khawatir tentang Kate Marsh."
Cue_E2_4B_Corridor_CHJeffDial_Phase02_Jefferson_001 = "Max, aku sibuk. Silahkan. Kita akan bicara nanti."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_002 = "Dugaan? Nathan memang memiliki pistol. Apakah Anda berbicara dengan dia belum?"
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_003 = "Ada hanya banyak terjadi dengan alarm kebakaran dan semuanya ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_030 = "Sir?"
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_031 = "Tidak ... Sudahlah."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_033 = "Tidak. Maksudku, aku tidak punya apa-apa untuk memberitahu Anda ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_035 = "Mr. Madsen sudah memperlakukan semua orang di sini seperti mereka berada di bawah pengawasan ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_036 = "Saya melihat Pak Madsen kerumitan Kate Marsh kemarin ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_038 = "Saya tidak bisa fokus ketika aku takut ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Max_040 = "Mungkin bukan yang sama yang Anda lihat."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_001 = "Oh, halo Max. Saya harap ini bukan tentang insiden gun dugaan ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_004 = "Ya. Dia sangat marah tentang tuduhan ini ... saya tidak menyalahkan dia. Setelah saya memiliki semua fakta, kita akan bicara. Untuk saat ini, fokus pada tugas sekolah Anda."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_005 = "Ya, tapi Anda terganggu oleh sesuatu yang lain ..."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_032 = "Ah, halo Max. Apakah Anda ingin memberitahu saya apa yang Anda tidak akan kemarin?"
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_034 = "Lebih rahasia. Sekarang permisi, saya memiliki pertemuan untuk hadir."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_037 = "Tunggu, tunggu. Apakah Anda melihat pola di sini, Max?"
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_039 = "Tolong jangan katakan itu. Tidak ada yang perlu ditakutkan di Blackwell Academy. Kepala kami keamanan mengawasi era baru keamanan kampus."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_045 = "Anda tidak akan mengatakan yang sebenarnya tentang kemarin, tetapi Anda ingin mengatakan yang sebenarnya tentang Mr. Madsen. Kedengarannya lebih seperti anggur asam ... Permisi sekarang."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_048 = "Ini sangat mudah bagi Anda untuk langsung menuduh orang melakukan hal-hal yang mengerikan. Nathan, Mr. Madsen ... siapa berikutnya? Sekarang jika Anda Permisi, saya ada rapat."
Cue_E2_4B_Corridor_CHPrinDial_Phase01_Principal_068 = "Senang melihat Anda tidak akan menuduh mahasiswa lain dari sesuatu atau lainnya. Sekarang jika permisi."
Cue_E2_4B_Corridor_CHPrinDial_Phase02_Principal_001 = "Max, saya ada rapat. Permisi."
Cue_E2_4B_Corridor_CHZachary_Phase01_Max_001 = "Hello, Zach."
Cue_E2_4B_Corridor_CHZachary_Phase01_Max_003 = "Aku selalu mengambil gambar dengan mata saya."
Cue_E2_4B_Corridor_CHZachary_Phase01_Max_005 = "Aku tidak akan. Itu yang ingin Victoria."
Cue_E2_4B_Corridor_CHZachary_Phase01_Max_007 = "Dia tidak harus, meskipun."
Cue_E2_4B_Corridor_CHZachary_Phase01_Max_009 = "Ini lebih. Just another Blackwell mini-drama."
Cue_E2_4B_Corridor_CHZachary_Phase01_Max_011 = "Mungkin bagi kita semua untuk berbicara tentang dia. Seperti sekarang."
Cue_E2_4B_Corridor_CHZachary_Phase01_Zachary_002 = " 'Sup, Max. Ini aneh untuk tidak melihat Anda tanpa kamera."
Cue_E2_4B_Corridor_CHZachary_Phase01_Zachary_004 = "Aku yakin. Selama Anda tidak berbicara kepada semua orang tentang semua omong kosong itu dengan mengirim SMS berbau seks dan Victoria ..."
Cue_E2_4B_Corridor_CHZachary_Phase01_Zachary_006 = "Yeah, aku melihat dia agak menyiapkan drama sendiri. Bahkan jika fucks dia lebih. Aneh."
Cue_E2_4B_Corridor_CHZachary_Phase01_Zachary_008 = "Itu yang saya tidak mendapatkan sama sekali. Dia panas, kaya dan berbakat. Apa lagi yang dia butuhkan? Lagi pula, melihat Anda di pertandingan Jumat, Max."
Cue_E2_4B_Corridor_CHZachary_Phase01_Zachary_010 = "Maksudmu kotoran bodoh. Man, aku hanya tidak mendapatkan Victoria. Apa yang dia inginkan?"
Cue_E2_4B_Corridor_CHZachary_Phase01_Zachary_012 = "Kalau begitu mari kita tidak. Kau cukup pintar, Max. Sampai jumpa di pertandingan hari Jumat."
Cue_E2_4B_Corridor_CHZachary_Phase02_Zachary_001 = "Hey bro, nanti."
Cue_E2_4B_Corridor_JeffDial_Jefferson_010 = "Permisi, Max."
Cue_E2_4B_Corridor_JeffDial_Jefferson_020 = "Hello? Ya? Eh ... tunggu."
Cue_E2_4B_Corridor_JeffDial_Jefferson_030 = "Saya harus mengambil ini, jadi hanya masuk ke kelas dan aku akan berada di sana segera."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Jefferson_010 = "Anda harus berbicara dengan saya, Kate."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Jefferson_030 = "knock off omong kosong martir ini."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Jefferson_050 = "Aku ingin kau jujur."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Jefferson_070 = "Berhenti bertindak begitu rapuh."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Jefferson_090 = "Mungkin ini adalah cara Anda untuk mendapatkan perhatian."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_020 = "Kenapa? Ini semua lebih, seperti saya."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_040 = "Apa yang Anda inginkan dari saya?"
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_060 = "Tidak ada yang percaya padaku."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_080 = "Berada di video virus melakukan itu."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_100 = "Itu benar-benar berarti, Mr. Jefferson. Anda hanya tidak mendapatkannya ..."
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_130 = "Tinggalkan aku sendiri!"
Cue_E2_4B_Corridor_JeffKateDial_IGE_Kate_150 = "Oh, saya melihat-aku tidak penting bagi Anda lagi ... Tak ada yang peduli tentang saya. Tidak ada ..."
Cue_E2_4B_Corridor_JeffKateDial_Jefferson_020 = "Saya mencoba. Tapi Anda harus memahami posisi saya ..."
Cue_E2_4B_Corridor_JeffKateDial_Kate_010 = "Jadi Anda tidak bisa membantu saya?"
Cue_E2_4B_Corridor_JeffKateDial_Kate_030 = "Mengapa? Anda tidak mengerti saya. Tidak ada yang tidak ... tidak ada ..."
Cue_E2_4B_Corridor_JeffersonStopsMax_Jefferson_010 = "Permisi, Max ... bisa Anda datang ke sini?"
Cue_E2_4B_Corridor_JeffersonStopsMax_Jefferson_030 = "Kau tampak cemas ... adalah segalanya baik-baik saja?"
Cue_E2_4B_Corridor_JeffersonStopsMax_Max_020 = "Tentu."
Cue_E2_4B_Corridor_KateLeaves_Kate_010 = "Silahkan, tinggalkan aku sendiri!"
Cue_E2_4B_Corridor_KateLeaves_Kate_020 = "Stop! Jangan dekat-dekat aku!"
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_001 = "Hi Max. Membuat putaran harian Anda?"
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_004 = "Tidak dapat melakukan, Max. Aku semua tentang robotika, bukan kimia. Beri aku drone lebih gelas kimia."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_005 = "Ms. Hibah rusak saya terbang di atas tempat parkir. Dia semua mendongkrak tentang omong kosong pengawasan. Seperti aku memata-matai mobil baru Warren."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_007 = "Oh. Saya kira dia butuh asisten orang baru sehingga ia tidak akan terancam. Tapi Anda datang untuk menyelamatkan nya pula."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_010 = "Jangan biarkan aku mendapatkan cara Anda. Jadi lama."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_013 = "Namun Warren mengabaikan ahli tepat di depannya ... Bukan berarti dia akan meminta saya untuk bantuan pula."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_014 = "Anak itu tahu hal."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_016 = "Saya meminjam satu dia pada Anda."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Brooke_018 = "Hal ini benar, Max."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_002 = "Aku perlu tahu apakah Anda dapat membantu saya dengan percobaan kalium."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_003 = "Bagaimana Anda drone?"
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_006 = "Aku membantu Warren dengan percobaan terbarunya."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_008 = "Howdy Brooke."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_009 = "Benci untuk memukul dan lari, tapi ..."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_011 = "Rupanya itu sifat saya."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_012 = "Bukan aku. Warren tidak perlu bantuan saya."
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_015 = "Anda sudah ditanam GPS pada dirinya?"
Cue_E2_4B_SciClass_CHBrookeDial_Phase01_Max_017 = "Sekali lagi kita bertemu, Brooke."
Cue_E2_4B_SciClass_CHBrookeDial_Phase02_Brooke_001 = "Kupikir kau membantu Warren dengan tabung nya. Permisi."
Cue_E2_4B_SciClass_CHBrookeDial_Phase02_Brooke_002 = "Saya harus menyelesaikan lap ini, Max. Maaf."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_001 = "Lucu, aku hanya berpikir tentang Anda, Max."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_012 = "Saya suka cara Anda terlihat seperti Anda selalu berpikir ke depan."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_013 = "Thanks lagi untuk mengambil sikap terhadap kamera pengintai di sini. Setiap jumlah tanda tangan."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_014 = "Ini terlalu buruk Anda tidak menandatangani petisi, setiap tanda tangan hitungan dan Anda mungkin salah satu yang memutuskan."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_016 = "Lebih banyak orang lebih suka mengirim pesan teks dari menandatangani petisi. Begitulah cara mereka menjaga kita semua terganggu. Tidak ada yang akan melihat kamera pada setiap kaki persegi."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_018 = "Max, dengan siswa seperti Anda, kami yakin akan."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_020 = "Tapi orang-orang seperti David Madsen ingin menggunakannya untuk memata-matai."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_022 = "Aku tahu, Max. Tapi trik ini adalah untuk memastikan Blackwell Academy tidak berakhir seperti dia ..."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_023 = "Oh, ini adalah waktu favorit saya tahun. Saya suka perubahan musim. Seluruh kampus ini adalah kenikmatan visual. Saya tahu Pak Jefferson suka menembak di sekitar sini."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_025 = "Saya pasti mengenalnya sebagai seorang seniman berbakat dan guru yang hebat. Saya sudah di sini sedikit lebih lama, tapi dia membuat tanda yang lebih besar ..."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_027 = "saya lakukan, tapi saya tentu saja tidak ada artis. Aku semua tentang ilmu. Anda tidak dapat berdebat angka."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_028 = "Saya harus mengatakan, itu tidak cukup gugur belum cukup."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_031 = "iklim kami bergerak di luar penjelasan. Tentu saja, beberapa suku di sini mungkin melihatnya berbeda ..."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_032 = "Kau artis dan aku ilmuwan ... seperti yin dan yang."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_034 = "Kau tahu guru saham saya menjawab-tidak ada pertanyaan bodoh. Tanyakan saja."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_036 = "Baik, kecuali jika Anda ingin wajah penuh bubuk. Saya akan menambahkan klorin."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_040 = "Tepat kembali pada Anda, Max."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_041 = "Anda menandatangani petisi, sekarang itu kampanye juga. Terima kasih untuk meningkatkan."
Cue_E2_4B_SciClass_CHGrant_Phase01_Grant_042 = "Ini hilang seseorang yang harus peduli, tapi tidak ada jari-menunjuk sini, Max."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_010 = "Hi, Ms. Grant."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_011 = "Aku hanya berpikir tentang semua foto gugur saya ingin mengambil ..."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_015 = "Bagaimana akan kampanye Anda?"
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_017 = "Aku tahu. Saya sangat berharap Anda terus kamera mereka dari mengambil alih Blackwell."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_019 = "Beberapa dari kita ingin menggunakan kamera untuk yang baik ..."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_021 = "Ya ampun, aku tidak menyukainya, Ms. Grant."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_024 = "Anda harus tahu Mr. Jefferson cukup baik sekarang."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_026 = "Anda harus seperti fotografi."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_029 = "Bagaimana kemarin salju itu? Apa penjelasan ilmiah Anda?"
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_030 = "Saya tidak sabar untuk musim gugur baik. Ini semua tentang atmosfer."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_033 = "Ms. Grant, bisa saya mengajukan pertanyaan ilmu mungkin bodoh?"
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_035 = "Apakah Anda menambahkan kalium atau natrium untuk campuran kimia untuk percobaan minggu ini?"
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_037 = "Maafkan aku, Ibu Grant, tapi aku harus pergi."
Cue_E2_4B_SciClass_CHGrant_Phase01_Max_039 = "Hai lagi, Ms. Grant."
Cue_E2_4B_SciClass_CHGrant_Phase02_Grant_001 = "Pergilah, Max. Kita akan bicara lagi. Nyata segera."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_008 = "Hey Warren. Apakah kamu baik-baik saja? Kau tampak bijaksana, namun bingung."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_009 = "Meminta saya untuk membantu berarti Anda kacau."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_011 = "Saya tidak yakin mengapa Anda membiarkan saya memutuskan nasib Anda, tapi ... pergi-tassium!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_013 = "Saya memiliki visi ... pergi-dium!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_015 = "Warren, ini tampaknya agak berbahaya. Anda mungkin juga flip switch, Frankenstein."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_017 = "Saya benar-benar berpikir Anda harus menggunakan banyak kalium. Maksudku, shitload a."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Max_019 = "Salah Warren, Anda perlu menambahkan klorin, tidak kalium atau natrium!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_007 = "Maxwell Perak Hammer! Waktu yang tepat! Saya perlu bantuan dengan percobaan kimia ini ..."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_010 = "Saya harus menambahkan baik sedikit kalium atau natrium. Terserah Anda untuk memutuskan, Dokter Max."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_012 = "Potasium itu akan menjadi. Jika berhasil, Anda mendapatkan pelukan gratis ..."
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_014 = "" Go-dium "? Itulah pun terburuk yang pernah saya dengar. Namun Max telah berbicara. Sodium itu!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_016 = "Saya satu-satunya ilmuwan gila tanpa Igor setia. Saya akan memilih menggunakan metode ilmiah-eeny, meeny, miny, moe ... Kalium!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_018 = "Lihat, lihat senyum itu. Kau akan menjadi seorang ilmuwan belum ... Mari kita lakukan hal ini!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase01_Warren_020 = "Chlorine? Saya tidak berpikir itu ... Tidak bisa berdebat dengan seorang ilmuwan percaya diri. Mari kita coba!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase02_Warren_001 = "Sialan. Zip. Tidak ada. Nada."
Cue_E2_4B_SciClass_CHWarrenDial_Phase02_Warren_002 = "Lihat otak besar pada Max! Anda mungkin Heisenberg berikutnya Blackwell!"
Cue_E2_4B_SciClass_CHWarrenDial_Phase02_Warren_003 = "Ya, itu adalah ledakan, tapi mari kita menjaga rahasia profesional, keren?"
Cue_E2_4B_SciClass_WarrenDial_Brooke_060 = "Oh kalian benar-benar memecahkan batas-batas ilmu pengetahuan."
Cue_E2_4B_SciClass_WarrenDial_Max_040 = "Tidak, Anda mendapatkannya."
Cue_E2_4B_SciClass_WarrenDial_Warren_010 = "Pikirkan, otak besar, berpikir ..."
Cue_E2_4B_SciClass_WarrenDial_Warren_020 = "Ini tidak terlalu sulit ..."
Cue_E2_4B_SciClass_WarrenDial_Warren_030 = "Eureka! Dia punya itu!"
Cue_E2_4B_SciClass_WarrenDial_Warren_050 = "Jangan begitu sederhana, Dokter Caulfield ..."
Cue_E2_4B_SciClass_WarrenDial_Warren_080 = "ilmu Aneh."
Cue_E2_4B_SciClass_WarrenDial_Warren_100 = "Dia membutakan aku dengan ilmu pengetahuan."
Cue_E2_4B_SciClass_WarrenDial_Warren_110 = "Ya, saya seorang ilmuwan. Brengsek."
Cue_E2_4B_SciClass_WarrenDial_Warren_120 = "Aku menyerah."

